Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/1000-kulturmuittu-gaskal-bahccavuona-ja-hammarfeastta.html.tmx
Source language: sme
Languages: sma

source: 1000 kulturmuittu gaskal Báhccavuona ja Hámmárfeastta / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: 1000 kultuvremojhtesh vïhtesjadteme Balsfjorden jïh Hammerfesten gaskesne / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: 1000 kulturmuittu gaskal Báhccavuona ja Hámmárfeastta
sma: 1000 kultuvremojhtesh vïhtesjadteme Balsfjorden jïh Hammerfesten gaskesne

source: Sámediggi lea gávdnan orrunsajiid, bálvvosbáikkiid, hávddiid, bivdorokkiid, boazoáiddiid geađggis ja máŋga eará sámi kulturmuittu Báhccavuona-Hámmárfeastta linnjá guoras.
sma: Saemiedigkie lea årromesijjieh, sjïeledimmiesijjieh, gaelmieh, vijremesvaalkh, giedtieh gierkijste jïh jienebh jeatjah saemien kultuvremojhtesh gaavneme Balsfjord-Hammerfest-linja-bealam.

source: Dan čájehit Sámedikki registreremat.
sma: Daate Saemiedigkien vïhtesjadtemh vuesehte.

source: Ollu kulturmuittut sáhttá billašuvvat huksema geažil.
sma: Jïjnjh dejstie kultuvremojhtesijstie maehtieh arhkenidh aktene bigkememisnie.

source: Sámediggi lea gávdnan orrunsajiid, bálvvosbáikkiid, hávddiid, bivdorokkiid, boazoáiddiid geađggis ja máŋga eará sámi kulturmuittu Báhccavuona-Hámmárfeastta linnjá guoras. Dan čájehit Sámedikki registreremat. Ollu kulturmuittut sáhttá billašuvvat huksema geažil.
sma: Statsnetten konsesjovneohtsemen sjïekenisnie akten orre 420 kV-faamoeledningese Balsfjorden jïh Hammerfesten gaskesne, dle aktem prosjektem Saemiedigkesne nïerki 2010, juktie tjïelkestidh mejtie jïh guktie akte bigkeme sæjhta jïjtsistie vaarjelamme saemien kultuvremojhtesh leajmoedidh.

source: Statnett ođđa 420-kV fápmolinnjá konsešuvdnaohcama oktavuođas gaskal Báhccavuona ja Hámmárfeastta álggahii Sámediggi 2010:s prošeavtta čielggadan várás guoská go dahje man muddui guoská vejolaš huksen automáhtalaččat ráfáiduhttojuvvon sámi kulturmuittuide.
sma: Jïjnjh kultuvremojhtesh

source: Plánejuvvon linnjá manná čađa dakkár guovlluid gos ovdal leat čađahuvvon uhccán dahje eai makkárge kulturmuitoregistreremat.
sma: Dïhte soejkesjamme linja dajvi tjïrrh jåhta gusnie vaenie jallh ij naan kultuvremojhtesh aarebi vïhtesjamme.

source: Danne lea Sámediggi čađahan báikediđoštallamiid ja registreremiid linnjáspáittu guoras 2010:s, 2011:s ja 2012:s.
sma: Saemiedigkie lea dannasinie goerehtimmieh jïh vïhtesjadtemh tjïrrehtamme linjalaajroebealam jaepiej 2010, 2011 jïh 2012.

source: Leat gávdnan lagabui 1000 kulturmuittu maidda linnjáhuksen guoská man nu láhkai.
sma: Gaavneme mahte 1000 kultuvremojhtesh mah joekehtslaakan sijhtieh arhkenidh jis linja bigkesåvva.

source: - Kulturmuittuid lohku lea mearkkašahtti stuoris, dadjá Kjersti Schanche, Sámedikki kulturmuitoregistreremiid prošeaktajođiheaddji.
sma: - Nov lea ålvoes jïjnjh kultuvremojhtesh, Kjersti Schanche jeahta, Saemiedigkien prosjekten åvtehke kultuvremojhtesevïhtesjadtemidie.

source: Dat ahte kulturmuittut leat maŋŋálagaid linnjáspáittu guoras, čujuha ahte dáin guovlluin leat ollu eanet mearkkat mat duođaštit ovddeš doaimmaid ja ássama, ja dat leat leamaš deaŧalaš sámi geavahanguovllut guhkás maŋás áiggis, dadjá Schanche.
sma: Dan åvteste kultuvremojhtesh leah dan gellie linjalaajroebealam, dle dïhte vuesehte daejnie dajvine dle jïjnjh gïejh dejpeli darjoemijstie jïh årroejijstie gååvnesieh, jïh dah vihkeles saemien åtnoedajvh orreme guhkede gietjeste, Schanche jeahta.

source: Juohke goalmmát kulturmuitu lea definerejuvvon automáhtalaččat ráfáidahttojuvvon lága vuođul.
sma: Fïerhte gåalmede kultuvremojhtese lea tjïertestamme goh jïjtsistie vaarjelamme laaken mietie.

source: Eará kulturmuittuid suodjalusstáhtus ii lea čielggaduvvon dahje dat leat ođđaset áiggis.
sma: Ij leah vaarjelimmiestatusem dejtie jeatjabidie vadteme, jallh dah leah urrebe tïjjeste.

source: Maiddái dat kulturmuittut main suodjalusstáhtus ii leat čielggaduvvon, sáhttet lagabui guorahallama vuođul čájehuvvot leat automáhtalaččat ráfáidahttojuvvon.
sma: Aaj kultuvremojhtesh mejtie eah leah vaarjelimmiestatusem åådtjeme, maehtieh jïjtsistie vaarjelamme sjïdtedh aktene lïhkebe goerehtimmesne.

source: Bálvvosbáikkit.
sma: Sjïeledimmiesijjieh

source: Kulturmuitošlájain sáhttá namuhit árraniid – main eatnašat gullet goahtesajiide, uraid, čilaid, boazoáiddiid geađggis, loamuid ja bearjasiid, mielkevuorkkáid roggojuvvon eatnama sisa, geađgeoapmaniid, bivdorokkiid, hávddiid, duktasajiid, bihkkahávddiid (vuollegis vuovdeguovlluin), siiddiid ja bálvvosbáikkiid.
sma: Kultuvremojhtesh maehtieh årrodh dållesijjieh – gusnie dah ellen jeanatjommes leah låavthgåetine orreme, vaartoeh, tjeakoes vuetjemesijjieh, giedtieh gierkijste, aallijh jïh faasoeh, mielhkiekrogkh, gierkievuebnieh, vijremesvaalkh, gaelmieh, gåetiesijjieh, derviemæjlah (vuelege skåajjedajvine), siejtieh jïh sjïeledimmiesijjieh.

source: Máŋgga sajis leat registrerejuvvon dakkár geađgehuksehusat maid doaimma mii eat dieđe.
sma: Gellene lehkesne dle vïhtesjadteme maam akt gierkijste, men ij funksjovnem daejrieh dejtie.

source: Ollu dain registrerejuvvon kulturmuittuin, erenoamážit badjosiin, duođaštit boazodoalu jagiáiggiid orohagaid dahje duođaštit boazodoalu doaimmaid iešguđet áiggis.
sma: Jïjnjh dejstie vïhtesjadteme kultuvremojhtesijstie, joekoen doedterisnie, maahta årromesijjieh vuejnedh gusnie båatosesaemieh orreme boelhki, jallh vuejnedh desnie lin bovtsigujmie gïehtelamme aarebi.

source: - Okta dain eanemus mearkkašahtti gávdnosiin lea bálvvosbáiki stuorra, luddejuvvon jiehtanasgeađggi guoras, gosa lei biddjojuvvon guovžža oaiveskálžu skoavdái geađđevuollái.
sma: - Akte dejstie murredsåbpoe gaavnojste lea akte sjïeledimmiesijjie akten stoerre gierhkien lïhke, desnie lij akte åejjienskuvhrie duvreste aktene haevtesne gierkien nuelesne.

source: Dát gávnnus lea mealgat eret linnjás, ii leat áitojuvvon huksemis, dadjá prošeaktajođiheaddji Kjersti Schanche.
sma: Daate gaavnoe lea naa guhkede linjeste, jïh ij leah bigkemistie håvhtadamme, prosjekten åvtehke Kjersti Schanche jeahta.

source: Sáhttá billašuvvat
sma: Maahta arhkenidh

source: Sámediggi lea čujuhan máŋga guovllu gos huksen sáhttá vahágahttit dahje bilidit kulturmuittuid.
sma: Saemiedigkie lea gellie dajvh gaavneme gusnie akte bigkeme maahta skaaroehtidh jallh irhkedh kultuvremojhtesidie.

source: - Mii leat dál buori proseassas Statnett:in mas mii geahččalit gávdnat čovdosiid das mo vejolaš huksen galgá guoskat uhcimus lági mielde kulturmuittuide, dadjá Schanche.
sma: - Daelie libie aktene hijven prosessesne Statsnettine gusnie mijjieh pryövebe raerieh gaavnedh guktie akte bigkeme edtja dan vaenie kultuvremojhtesh irhkedh goh gåarede, Schanche jeahta.

source: Dát eaktuda earret eará ahte huksejeaddji ferte dieđihit viidáseappot kulturmuittuid birra buohkaide geat leat bargamin olgun ja bidjat čielga njuolggadusaid dasa mo daid galgá áimmahuššat.
sma: Men dellie bigkije tjuara kultuvremojhtesi bïjre bïevnedh, jïh tjïelke bïhkedassh vedtedh guktie dah edtjieh gorresovvedh, gaajhkide dejtie mah eatnamisnie barkeminie.

source: Muhto muhtun diliin ii šaddá váttis garvit dispensašuvdnaohcama, mii galgá ovddiduvvot Riikkaantikvárii.
sma: Men muvhti veajkoej sæjhta geerve årrodh aktem dispensajsovneohtsemem slyöhpedh, maam edtja Riksantikvaren gåajkoe seedtedh.

source: Muhto dalle ferte čađahit lagat iskkademiid / arkeologalaš roggamiid.
sma: Daej veajkoej sæjhta sjyöhtehke årrroh lïhkebe goerehtimmiejgujmie / arkeologeles kroehkemigujmie.

source: Dán rádjai orru leamen nu ahte dat guoská 4 guvlui, dadjá Schanche.
sma: Daan biejjien dle vååjnoe goh 4 sijjieh lea sjyöhtehke, Schanche jeahta.

source: Eanet dieđuid addá prošeaktajođiheaddji Kjersti Schanche 784 74 011
sma: Jis vielie bïevnesh sïjhth: Prosjekten åvtehke Kjersti Schanche 784 74 011.

source: Raporta lea biddjojuvvon mielddusin.
sma: Reektehtse baalte.
